import React from 'react';

function ChangeProduct() {
  return (
    <div>
      <div className="reg">
        Программы питания уже составлены и одобрены диетологами и не подразумевают внесение
        индивидуальных изменений. Однако при наличии аллергии на какой-либо продукт, сообщи,
        пожалуйста, нам об этом заранее. Мы уточним, есть ли он в твоих блюдах. Кроме того, перед
        заказом ты всегда можешь ознакомиться с примерным меню.
      </div>
    </div>
  );
}

export default ChangeProduct;
